Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: These keys are derived from your wallet's secret, encrypted in this iPhone’s Keychain — they never leave this device. Each key controls the funds on its address. Never share one, and never type it into a site or app you don’t fully trust.
af: Hierdie sleutels word afgelei van jou beursie se geheim, geënkripteer in hierdie iPhone se Keychain — hulle verlaat nooit hierdie toestel nie. Elke sleutel beheer die fondse op die adres daarvan. Deel nooit een nie, en tik dit nooit in op 'n webwerf of app wat jy nie ten volle vertrou nie.
ar: تُشتَقّ هذه المفاتيح من السرّ الخاص بمحفظتك، وهي مُشفّرة في Keychain الخاص بهذا iPhone — ولا تغادر هذا الجهاز أبدًا. يتحكّم كل مفتاح في الأموال الموجودة في عنوانه. لا تُشارك أيًّا منها، ولا تكتبها أبدًا في موقع أو تطبيق لا تثق به ثقة كاملة.
bg: Тези ключове се извличат от тайната на портфейла ви, шифрована в Keychain на този iPhone — те никога не напускат това устройство. Всеки ключ управлява средствата на своя адрес. Не споделяйте нито един и никога не го въвеждайте в сайт или приложение, на което не се доверявате напълно.
bn: এই কী আপনার ওয়ালেটের গোপন বীজ থেকে তৈরি, যা এই iPhone-এর Keychain-এ এনক্রিপ্ট করা — এগুলো কখনো এই ডিভাইস ছাড়ে না। প্রতিটি কী তার ঠিকানার তহবিল নিয়ন্ত্রণ করে। কোনোটিই শেয়ার করবেন না, এবং এমন কোনো সাইট বা অ্যাপে কখনো টাইপ করবেন না যেটিকে আপনি পুরোপুরি বিশ্বাস করেন না।
ca: Aquestes claus es deriven del secret de la teva cartera, xifrat al Keychain d’aquest iPhone: no surten mai d’aquest dispositiu. Cada clau controla els fons de la seva adreça. No en comparteixis cap i no l’escriguis mai en un lloc o una app en què no confiïs plenament.
cs: Tyto klíče jsou odvozeny z tajemství vaší peněženky, zašifrovaného v Keychainu tohoto iPhonu — toto zařízení nikdy neopustí. Každý klíč ovládá prostředky na své adrese. Žádný nesdílejte a nikdy jej nezadávejte na webu ani v aplikaci, které plně nedůvěřujete.
da: Disse nøgler udledes af din tegnebogs hemmelighed, krypteret i denne iPhones Keychain — de forlader aldrig denne enhed. Hver nøgle styrer midlerne på sin adresse. Del aldrig nogen af dem, og indtast dem aldrig på et websted eller i en app, du ikke stoler fuldt ud på.
de: Diese Schlüssel werden aus dem Geheimnis Ihres Wallets abgeleitet, das im Keychain dieses iPhone verschlüsselt ist — sie verlassen dieses Gerät nie. Jeder Schlüssel steuert das Guthaben an seiner Adresse. Geben Sie keinen weiter und tippen Sie ihn niemals auf einer Website oder in einer App ein, der Sie nicht vollständig vertrauen.
el: Αυτά τα κλειδιά παράγονται από το μυστικό του πορτοφολιού σας, κρυπτογραφημένο στο Keychain αυτού του iPhone — δεν φεύγουν ποτέ από αυτή τη συσκευή. Κάθε κλειδί ελέγχει τα κεφάλαια στη διεύθυνσή του. Μην μοιραστείτε κανένα και μην το πληκτρολογήσετε ποτέ σε ιστότοπο ή εφαρμογή που δεν εμπιστεύεστε πλήρως.
es: Estas claves se derivan del secreto de tu cartera, cifrado en el Keychain de este iPhone: nunca salen de este dispositivo. Cada clave controla los fondos de su dirección. No compartas ninguna y nunca la escribas en un sitio o una app en los que no confíes plenamente.
et: Need võtmed tuletatakse teie rahakoti saladusest, mis on selle iPhone'i Keychainis krüptitud — need ei lahku kunagi sellest seadmest. Iga võti kontrollib oma aadressil olevaid rahalisi vahendeid. Ärge jagage ühtegi ega sisestage seda kunagi saidile või rakendusse, mida te täielikult ei usalda.
fa: این کلیدها از راز کیف پول شما استخراج می‌شوند و در زنجیره‌کلید ‏Keychain‏ این ‏iPhone‏ رمزگذاری شده‌اند — آن‌ها هرگز این دستگاه را ترک نمی‌کنند. هر کلید دارایی‌های نشانی خود را کنترل می‌کند. هیچ‌کدام را به اشتراک نگذارید و هرگز آن را در سایت یا برنامه‌ای که کاملاً به آن اعتماد ندارید وارد نکنید.
fi: Nämä avaimet johdetaan lompakkosi salaisuudesta, joka on salattuna tämän iPhonen Keychainissa — ne eivät koskaan poistu tältä laitteelta. Jokainen avain hallitsee osoitteensa varoja. Älä jaa yhtäkään äläkä koskaan kirjoita sitä sivustolle tai sovellukseen, johon et täysin luota.
fil: Ang mga key na ito ay kinuha mula sa sekreto ng iyong wallet, naka-encrypt sa Keychain ng iPhone na ito — hindi ito kailanman umaalis sa device na ito. Kinokontrol ng bawat key ang pondo sa address nito. Huwag ibahagi kahit isa, at huwag na huwag itong ita-type sa isang site o app na hindi mo lubos na pinagkakatiwalaan.
fr: Ces clés sont dérivées du secret de votre portefeuille, chiffré dans le trousseau Keychain de cet iPhone — elles ne quittent jamais cet appareil. Chaque clé contrôle les fonds de son adresse. N'en partagez aucune et ne la saisissez jamais sur un site ou dans une application en lesquels vous n'avez pas pleine confiance.
he: מפתחות אלה נגזרים מהסוד של הארנק שלך, המוצפן ב‑Keychain של ה‑iPhone הזה — הם לעולם אינם עוזבים מכשיר זה. כל מפתח שולט בכספים שבכתובת שלו. אל תשתף אף אחד מהם, ולעולם אל תקליד אותו באתר או באפליקציה שאינך בוטח בהם באופן מלא.
hi: ये कुंजियाँ आपके वॉलेट के गुप्त बीज से व्युत्पन्न होती हैं, जो इस iPhone के Keychain में एन्क्रिप्ट की गई हैं — ये कभी इस डिवाइस से बाहर नहीं जातीं। हर कुंजी अपने पते पर मौजूद धनराशि को नियंत्रित करती है। किसी को भी साझा न करें, और इसे कभी ऐसी किसी साइट या ऐप में न लिखें जिस पर आप पूरी तरह भरोसा नहीं करते।
hr: Ovi se ključevi izvode iz tajne vašeg novčanika, šifrirane u Keychainu ovog iPhonea — nikada ne napuštaju ovaj uređaj. Svaki ključ upravlja sredstvima na svojoj adresi. Nemojte dijeliti nijedan i nikada ga nemojte upisivati na stranicu ili u aplikaciju kojoj ne vjerujete u potpunosti.
hu: Ezek a kulcsok a tárcája titkából származnak, amely ennek az iPhone-nak a Keychainjében van titkosítva — soha nem hagyják el ezt az eszközt. Minden kulcs a saját címén lévő összeget kezeli. Egyiket se ossza meg, és soha ne írja be olyan webhelyen vagy alkalmazásban, amelyben nem bízik teljesen.
id: Kunci-kunci ini diturunkan dari rahasia dompet Anda, dienkripsi dalam Keychain iPhone ini — semuanya tidak pernah meninggalkan perangkat ini. Setiap kunci mengendalikan dana di alamatnya. Jangan pernah membagikan satu pun, dan jangan pernah mengetiknya di situs atau aplikasi yang tidak sepenuhnya Anda percayai.
is: Þessir lyklar eru leiddir út frá leyndarmáli veskisins þíns, dulkóðaðir í Keychain þessa iPhone — þeir fara aldrei af þessu tæki. Hver lykill stýrir fénu á vistfangi sínu. Deildu engum þeirra og sláðu hann aldrei inn á vefsvæði eða í forrit sem þú treystir ekki fullkomlega.
it: Queste chiavi sono derivate dal segreto del tuo portafoglio, cifrato nel Keychain di questo iPhone — non lasciano mai questo dispositivo. Ogni chiave controlla i fondi del suo indirizzo. Non condividerne nessuna e non digitarla mai in un sito o un'app di cui non ti fidi pienamente.
ja: これらの鍵は、この iPhone の Keychain に暗号化して保存されたウォレットのシークレットから導出されたもので、このデバイスから外に出ることはありません。各鍵はそのアドレスの資金を管理します。いずれも共有せず、完全には信頼できないサイトやアプリに入力しないでください。
ko: 이 키들은 지갑의 비밀에서 생성되어 이 iPhone의 Keychain에 암호화되어 있어요 — 절대 이 기기를 벗어나지 않아요. 각 키는 해당 주소의 자금을 통제해요. 어떤 키도 공유하지 말고, 완전히 신뢰하지 않는 사이트나 앱에는 절대 입력하지 마세요.
lt: Šie raktai išvedami iš jūsų piniginės paslapties, užšifruotos šio „iPhone“ „Keychain“ — jie niekada nepalieka šio įrenginio. Kiekvienas raktas valdo lėšas savo adrese. Neatskleiskite nė vieno ir niekada jo neįveskite svetainėje ar programėlėje, kuria nevisiškai pasitikite.
lv: Šīs atslēgas tiek atvasinātas no jūsu maka noslēpuma, kas šifrēts šī iPhone Keychain — tās nekad neatstāj šo ierīci. Katra atslēga pārvalda līdzekļus savā adresē. Nekopīgojiet nevienu un nekad neievadiet to vietnē vai lietotnē, kurai pilnībā neuzticaties.
ml: ഈ കീകൾ നിങ്ങളുടെ വാലറ്റിന്റെ രഹസ്യത്തിൽ നിന്ന് നിർമ്മിക്കപ്പെടുന്നു, ഈ iPhone-ന്റെ Keychain-ൽ എൻക്രിപ്റ്റ് ചെയ്തിരിക്കുന്നു — അവ ഒരിക്കലും ഈ ഉപകരണം വിട്ടുപോകില്ല. ഓരോ കീയും അതിന്റെ വിലാസത്തിലെ ഫണ്ട് നിയന്ത്രിക്കുന്നു. ഒന്നും പങ്കിടരുത്, നിങ്ങൾ പൂർണ്ണമായി വിശ്വസിക്കാത്ത ഒരു സൈറ്റിലോ ആപ്പിലോ അത് ഒരിക്കലും ടൈപ്പ് ചെയ്യരുത്.
mr: या की तुमच्या वॉलेटच्या गुप्त माहितीतून तयार केल्या जातात, या iPhone च्या Keychain मध्ये एन्क्रिप्ट केलेल्या असतात — त्या कधीही हे डिव्हाइस सोडत नाहीत. प्रत्येक की तिच्या पत्त्यावरील निधी नियंत्रित करते. कोणतीही की शेअर करू नका, आणि तुमचा पूर्ण विश्वास नसलेल्या साइटवर किंवा अॅपमध्ये ती कधीही टाइप करू नका.
ms: Kunci ini diterbitkan daripada rahsia dompet anda, disulitkan dalam Keychain iPhone ini — kunci ini tidak pernah meninggalkan peranti ini. Setiap kunci mengawal dana di alamatnya. Jangan kongsi mana-mana satu, dan jangan sekali-kali menaipnya di tapak atau apl yang tidak anda percayai sepenuhnya.
nb: Disse nøklene utledes fra hemmeligheten til lommeboken din, kryptert i Keychain på denne iPhonen — de forlater aldri denne enheten. Hver nøkkel styrer midlene på adressen sin. Del aldri noen av dem, og skriv dem aldri inn på et nettsted eller i en app du ikke stoler helt på.
nl: Deze sleutels worden afgeleid van het geheim van je portemonnee, versleuteld in de Keychain van deze iPhone — ze verlaten dit apparaat nooit. Elke sleutel beheert het tegoed op het bijbehorende adres. Deel er nooit een en typ hem nooit in op een website of app die je niet volledig vertrouwt.
pa: ਇਹ ਕੁੰਜੀਆਂ ਤੁਹਾਡੇ ਵਾਲਿਟ ਦੇ ਗੁਪਤ ਡੇਟੇ ਤੋਂ ਅਖ਼ਜ਼ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ, ਜੋ ਇਸ iPhone ਦੀ Keychain ਵਿੱਚ ਐਨਕ੍ਰਿਪਟ ਕੀਤੀਆਂ ਹੁੰਦੀਆਂ ਹਨ — ਇਹ ਕਦੇ ਵੀ ਇਸ ਡਿਵਾਈਸ ਨੂੰ ਨਹੀਂ ਛੱਡਦੀਆਂ। ਹਰ ਕੁੰਜੀ ਆਪਣੇ ਪਤੇ ਉੱਤੇ ਮੌਜੂਦ ਰਕਮ ਨੂੰ ਕੰਟਰੋਲ ਕਰਦੀ ਹੈ। ਕੋਈ ਵੀ ਕੁੰਜੀ ਸਾਂਝੀ ਨਾ ਕਰੋ, ਅਤੇ ਜਿਸ ਸਾਈਟ ਜਾਂ ਐਪ ਉੱਤੇ ਤੁਹਾਨੂੰ ਪੂਰਾ ਭਰੋਸਾ ਨਾ ਹੋਵੇ, ਉੱਥੇ ਇਸ ਨੂੰ ਕਦੇ ਟਾਈਪ ਨਾ ਕਰੋ।
pl: Te klucze są wyprowadzane z sekretu Twojego portfela, zaszyfrowanego w Keychain tego iPhone'a — nigdy nie opuszczają tego urządzenia. Każdy klucz kontroluje środki na swoim adresie. Nie udostępniaj żadnego i nigdy nie wpisuj go w witrynie ani aplikacji, której nie ufasz w pełni.
pt_br: Estas chaves são derivadas do segredo da sua carteira, criptografado no Keychain deste iPhone — elas nunca saem deste dispositivo. Cada chave controla os fundos do seu endereço. Não compartilhe nenhuma e nunca a digite em um site ou app em que você não confie plenamente.
ro: Aceste chei sunt derivate din secretul portofelului tău, criptat în Keychain-ul acestui iPhone — nu părăsesc niciodată acest dispozitiv. Fiecare cheie controlează fondurile de la adresa ei. Nu împărtăși niciuna și nu o tasta niciodată pe un site sau într-o aplicație în care nu ai încredere deplină.
ru: Эти ключи получены из секрета вашего кошелька, зашифрованного в Keychain этого iPhone, — они никогда не покидают это устройство. Каждый ключ управляет средствами на своём адресе. Не передавайте ни один из них и никогда не вводите его на сайте или в приложении, которым вы не полностью доверяете.
sk: Tieto kľúče sú odvodené z tajomstva vašej peňaženky, zašifrovaného v Keychaine tohto iPhonu — toto zariadenie nikdy neopustia. Každý kľúč ovláda prostriedky na svojej adrese. Žiadny nezdieľajte a nikdy ho nezadávajte na stránke ani v aplikácii, ktorej úplne nedôverujete.
sl: Ti ključi so izpeljani iz skrivnosti vaše denarnice, šifrirane v Keychainu tega iPhona — te naprave nikoli ne zapustijo. Vsak ključ upravlja sredstva na svojem naslovu. Nobenega ne delite in ga nikoli ne vnašajte na spletnem mestu ali v aplikaciji, ki ji ne zaupate povsem.
sr: Ови кључеви се изводе из тајне вашег новчаника, шифроване у Keychain-у овог iPhone-а — никада не напуштају овај уређај. Сваки кључ управља средствима на својој адреси. Немојте делити ниједан и никада га немојте уносити на сајту или у апликацији којој не верујете у потпуности.
sv: De här nycklarna härleds från din plånboks hemlighet, krypterad i den här iPhonens Keychain — de lämnar aldrig den här enheten. Varje nyckel styr tillgångarna på sin adress. Dela aldrig med dig av någon, och skriv aldrig in den på en webbplats eller i en app som du inte litar helt på.
sw: Funguo hizi hutokana na siri ya pochi yako, iliyosimbwa kwa njia fiche katika Keychain ya iPhone hii — hazitoki kamwe katika kifaa hiki. Kila ufunguo hudhibiti fedha katika anwani yake. Usishiriki hata mmoja, na usiuandike kamwe katika tovuti au programu usiyoiamini kikamilifu.
ta: இந்தக் கீகள் உங்கள் வாலெட்டின் ரகசியத்திலிருந்து உருவாக்கப்பட்டு, இந்த iPhone-இன் Keychain-இல் என்க்ரிப்ட் செய்யப்பட்டுள்ளன — அவை இந்தச் சாதனத்தை விட்டு ஒருபோதும் வெளியேறாது. ஒவ்வொரு கீயும் அதன் முகவரியில் உள்ள நிதியைக் கட்டுப்படுத்துகிறது. எதையும் பகிர வேண்டாம், நீங்கள் முழுமையாக நம்பாத தளம் அல்லது ஆப்பில் ஒருபோதும் அதை உள்ளிட வேண்டாம்.
te: ఈ కీలు మీ వాలెట్ రహస్యం నుండి రూపొందించబడ్డాయి, ఈ iPhone యొక్క Keychainలో ఎన్‌క్రిప్ట్ చేయబడ్డాయి — అవి ఎప్పుడూ ఈ పరికరాన్ని విడిచిపెట్టవు. ప్రతి కీ దాని చిరునామాలోని నిధులను నియంత్రిస్తుంది. ఏ ఒక్కటీ షేర్ చేయవద్దు, మీరు పూర్తిగా విశ్వసించని సైట్ లేదా యాప్‌లో దాన్ని ఎప్పుడూ టైప్ చేయవద్దు.
th: คีย์เหล่านี้ได้มาจากข้อมูลลับของกระเป๋าของคุณ ซึ่งเข้ารหัสไว้ใน Keychain ของ iPhone เครื่องนี้ — คีย์เหล่านี้จะไม่ออกจากอุปกรณ์นี้เลย แต่ละคีย์ควบคุมเงินที่อยู่ของคีย์นั้น อย่าแชร์คีย์ใด ๆ และอย่าพิมพ์ลงในเว็บไซต์หรือแอปที่คุณไม่ไว้วางใจอย่างเต็มที่
tr: Bu anahtarlar, bu iPhone'un Keychain'inde şifrelenmiş olan cüzdanınızın gizli bilgisinden türetilir — bu cihazdan asla çıkmazlar. Her anahtar kendi adresindeki fonları denetler. Hiçbirini paylaşmayın ve tamamen güvenmediğiniz bir siteye ya da uygulamaya asla girmeyin.
uk: Ці ключі отримані із секрету вашого гаманця, зашифрованого в Keychain цього iPhone, — вони ніколи не залишають цей пристрій. Кожен ключ керує коштами на своїй адресі. Не передавайте жодного з них і ніколи не вводьте його на сайті чи в застосунку, якому ви не довіряєте повністю.
ur: یہ کلیدیں آپ کے بٹوے کے راز سے اخذ کی جاتی ہیں، جو اس ‏iPhone‏ کی ‏Keychain‏ میں خفیہ کردہ ہے — یہ کبھی اس آلے سے باہر نہیں جاتیں۔ ہر کلید اپنے پتے پر موجود رقم کو کنٹرول کرتی ہے۔ کسی کو بھی شیئر نہ کریں، اور اسے کبھی کسی ایسی سائٹ یا ایپ میں ٹائپ نہ کریں جس پر آپ کو مکمل بھروسہ نہ ہو۔
vi: Những khóa này được tạo ra từ bí mật của ví, được mã hóa trong Keychain của chiếc iPhone này — chúng không bao giờ rời khỏi thiết bị này. Mỗi khóa kiểm soát tiền tại địa chỉ của nó. Đừng chia sẻ bất kỳ khóa nào, và đừng bao giờ nhập nó vào một trang web hay ứng dụng mà bạn không hoàn toàn tin tưởng.
zh_hans: 这些密钥派生自您钱包的密钥种子，加密保存在此 iPhone 的 Keychain 中——它们从不离开本设备。每个密钥都掌控其地址上的资金。切勿分享任何一个，也绝不要将其输入到您并不完全信任的网站或应用中。
zh_hant: 這些金鑰衍生自您錢包的金鑰種子，加密保存在此 iPhone 的 Keychain 中——它們從不離開本裝置。每個金鑰都掌控其位址上的資金。切勿分享任何一個，也絕不要將其輸入到您並不完全信任的網站或 app 中。

source: Unavailable on this device.
af: Nie op hierdie toestel beskikbaar nie.
ar: غير متاح على هذا الجهاز.
bg: Недостъпно на това устройство.
bn: এই ডিভাইসে উপলব্ধ নয়।
ca: No disponible en aquest dispositiu.
cs: Na tomto zařízení není k dispozici.
da: Ikke tilgængelig på denne enhed.
de: Auf diesem Gerät nicht verfügbar.
el: Μη διαθέσιμο σε αυτή τη συσκευή.
es: No disponible en este dispositivo.
et: Selles seadmes pole saadaval.
fa: در این دستگاه در دسترس نیست.
fi: Ei käytettävissä tällä laitteella.
fil: Hindi available sa device na ito.
fr: Indisponible sur cet appareil.
he: לא זמין במכשיר זה.
hi: इस डिवाइस पर उपलब्ध नहीं है।
hr: Nije dostupno na ovom uređaju.
hu: Ezen az eszközön nem érhető el.
id: Tidak tersedia di perangkat ini.
is: Ekki tiltækt á þessu tæki.
it: Non disponibile su questo dispositivo.
ja: このデバイスでは利用できません。
ko: 이 기기에서는 사용할 수 없어요.
lt: Šiame įrenginyje nepasiekiama.
lv: Šajā ierīcē nav pieejams.
ml: ഈ ഉപകരണത്തിൽ ലഭ്യമല്ല.
mr: या डिव्हाइसवर उपलब्ध नाही.
ms: Tidak tersedia pada peranti ini.
nb: Ikke tilgjengelig på denne enheten.
nl: Niet beschikbaar op dit apparaat.
pa: ਇਸ ਡਿਵਾਈਸ ਉੱਤੇ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Niedostępne na tym urządzeniu.
pt_br: Indisponível neste dispositivo.
ro: Indisponibil pe acest dispozitiv.
ru: Недоступно на этом устройстве.
sk: Na tomto zariadení nie je k dispozícii.
sl: Ni na voljo v tej napravi.
sr: Није доступно на овом уређају.
sv: Inte tillgängligt på den här enheten.
sw: Hakipatikani kwenye kifaa hiki.
ta: இந்தச் சாதனத்தில் கிடைக்கவில்லை.
te: ఈ పరికరంలో అందుబాటులో లేదు.
th: ไม่พร้อมใช้งานบนอุปกรณ์นี้
tr: Bu cihazda kullanılamıyor.
uk: Недоступно на цьому пристрої.
ur: اس آلے پر دستیاب نہیں ہے۔
vi: Không khả dụng trên thiết bị này.
zh_hans: 在此设备上不可用。
zh_hant: 在此裝置上無法使用。

source: View private keys
af: Bekyk private sleutels
ar: عرض المفاتيح الخاصة
bg: Преглед на частните ключове
bn: ব্যক্তিগত কী দেখুন
ca: Mostra les claus privades
cs: Zobrazit soukromé klíče
da: Vis private nøgler
de: Private Schlüssel anzeigen
el: Προβολή ιδιωτικών κλειδιών
es: Ver claves privadas
et: Kuva privaatvõtmed
fa: مشاهده کلیدهای خصوصی
fi: Näytä yksityiset avaimet
fil: Tingnan ang mga private key
fr: Afficher les clés privées
he: הצג מפתחות פרטיים
hi: निजी कुंजियाँ देखें
hr: Prikaži privatne ključeve
hu: Privát kulcsok megtekintése
id: Lihat kunci privat
is: Skoða einkalykla
it: Mostra chiavi private
ja: 秘密鍵を表示
ko: 개인 키 보기
lt: Peržiūrėti privačiuosius raktus
lv: Skatīt privātās atslēgas
ml: പ്രൈവറ്റ് കീകൾ കാണുക
mr: खाजगी की पाहा
ms: Lihat kunci peribadi
nb: Vis private nøkler
nl: Privésleutels bekijken
pa: ਨਿੱਜੀ ਕੁੰਜੀਆਂ ਦੇਖੋ
pl: Wyświetl klucze prywatne
pt_br: Ver chaves privadas
ro: Vezi cheile private
ru: Просмотреть приватные ключи
sk: Zobraziť súkromné kľúče
sl: Pokaži zasebne ključe
sr: Прикажи приватне кључеве
sv: Visa privata nycklar
sw: Tazama funguo za faragha
ta: தனிப்பட்ட கீகளைக் காண்க
te: ప్రైవేట్ కీలను చూడండి
th: ดูคีย์ส่วนตัว
tr: Özel anahtarları görüntüle
uk: Переглянути приватні ключі
ur: نجی کلیدیں دیکھیں
vi: Xem khóa riêng tư
zh_hans: 查看私钥
zh_hant: 檢視私鑰

source: Your private keys, per network.
af: Jou private sleutels, per netwerk.
ar: مفاتيحك الخاصة، لكل شبكة.
bg: Вашите частни ключове, за всяка мрежа.
bn: আপনার ব্যক্তিগত কী, প্রতিটি নেটওয়ার্ক অনুযায়ী।
ca: Les teves claus privades, per xarxa.
cs: Vaše soukromé klíče, podle sítí.
da: Dine private nøgler, pr. netværk.
de: Ihre privaten Schlüssel, pro Netzwerk.
el: Τα ιδιωτικά σας κλειδιά, ανά δίκτυο.
es: Tus claves privadas, por red.
et: Teie privaatvõtmed, võrkude kaupa.
fa: کلیدهای خصوصی شما، به‌تفکیک شبکه.
fi: Yksityiset avaimesi, verkoittain.
fil: Ang iyong mga private key, bawat network.
fr: Vos clés privées, par réseau.
he: המפתחות הפרטיים שלך, לכל רשת.
hi: आपकी निजी कुंजियाँ, हर नेटवर्क के लिए।
hr: Vaši privatni ključevi, po mreži.
hu: A privát kulcsai, hálózatonként.
id: Kunci privat Anda, per jaringan.
is: Einkalyklarnir þínir, eftir neti.
it: Le tue chiavi private, per rete.
ja: ネットワークごとの秘密鍵。
ko: 네트워크별 개인 키.
lt: Jūsų privatieji raktai pagal tinklą.
lv: Jūsu privātās atslēgas pa tīkliem.
ml: നിങ്ങളുടെ പ്രൈവറ്റ് കീകൾ, ഓരോ നെറ്റ്‌വർക്കിനും.
mr: तुमच्या खाजगी की, प्रत्येक नेटवर्कनुसार.
ms: Kunci peribadi anda, mengikut rangkaian.
nb: De private nøklene dine, per nettverk.
nl: Je privésleutels, per netwerk.
pa: ਤੁਹਾਡੀਆਂ ਨਿੱਜੀ ਕੁੰਜੀਆਂ, ਹਰ ਨੈੱਟਵਰਕ ਲਈ।
pl: Twoje klucze prywatne, dla każdej sieci.
pt_br: Suas chaves privadas, por rede.
ro: Cheile tale private, pe rețele.
ru: Ваши приватные ключи, по сетям.
sk: Vaše súkromné kľúče, podľa sietí.
sl: Vaši zasebni ključi, po omrežjih.
sr: Ваши приватни кључеви, по мрежама.
sv: Dina privata nycklar, per nätverk.
sw: Funguo zako za faragha, kwa kila mtandao.
ta: உங்கள் தனிப்பட்ட கீகள், ஒவ்வொரு நெட்வொர்க்கிற்கும்.
te: మీ ప్రైవేట్ కీలు, నెట్‌వర్క్ వారీగా.
th: คีย์ส่วนตัวของคุณ แยกตามเครือข่าย
tr: Ağ başına özel anahtarlarınız.
uk: Ваші приватні ключі, за мережами.
ur: آپ کی نجی کلیدیں، فی نیٹ ورک۔
vi: Khóa riêng tư của bạn, theo từng mạng.
zh_hans: 您的私钥，按网络分列。
zh_hant: 您的私鑰，按網路分列。

source: ~30–60 min
ar: ~30–60 دقيقة
bg: ~30–60 мин
bn: ~৩০–৬০ মিনিট
el: ~30–60 λεπτά
fa: ~۳۰–۶۰ دقیقه
he: ~30–60 דק׳
hi: ~30–60 मिनट
hu: ~30–60 perc
id: ~30–60 mnt
is: ~30–60 mín
ja: 約30〜60分
ko: ~30–60분
ml: ~30–60 മിനിറ്റ്
mr: ~30–60 मिनिटे
pa: ~30–60 ਮਿੰਟ
ru: ~30–60 мин
sr: ~30–60 мин
sw: ~dakika 30–60
ta: ~30–60 நிமிடம்
te: ~30–60 నిమి
th: ~30–60 นาที
tr: ~30–60 dk
uk: ~30–60 хв
ur: ~30–60 منٹ
vi: ~30–60 phút
zh_hans: 约 30–60 分钟
zh_hant: 約 30–60 分鐘

source: ~30+ min
ar: ~30+ دقيقة
bg: ~30+ мин
bn: ~৩০+ মিনিট
el: ~30+ λεπτά
fa: ~۳۰+ دقیقه
he: ~30+ דק׳
hi: ~30+ मिनट
hu: ~30+ perc
id: ~30+ mnt
is: ~30+ mín
ja: ~30 分以上
ko: ~30분 이상
ml: ~30+ മിനി
mr: ~30+ मिनिटे
pa: ~30+ ਮਿੰਟ
ru: ~30+ мин
sw: ~dakika 30+
ta: ~30+ நிமி
te: ~30+ నిమి
th: ~30+ นาที
tr: ~30+ dk
uk: ~30+ хв
ur: ~30+ منٹ
vi: ~30+ phút
zh_hans: ~30+ 分钟
zh_hant: ~30+ 分鐘

source: ~30s
ar: ~30 ثانية
bg: ~30 сек
bn: ~৩০ সে
el: ~30 δευτ.
fa: ~۳۰ ثانیه
he: ~30 שנ׳
hi: ~30 से॰
hu: ~30 mp
id: ~30 dtk
is: ~30 sek
ja: 約30秒
ko: ~30초
ml: ~30 സെ
mr: ~30 सेकंद
ms: ~30 saat
pa: ~30 ਸਕਿੰਟ
ru: ~30 с
sr: ~30 с
sw: ~sekunde 30
ta: ~30 விநாடி
te: ~30 సె
th: ~30 วินาที
tr: ~30 sn
uk: ~30 с
ur: ~30 سیکنڈ
vi: ~30 giây
zh_hans: 约 30 秒
zh_hant: 約 30 秒

source: 1D
ar: يوم
bg: 1Д
bn: ১দি
de: 1T
el: 1Μ
et: 1P
fa: ۱ر
fi: 1pv
fil: 1A
fr: 1J
he: יום
hi: 1दि
hu: 1N
id: 1H
it: 1G
ja: 1日
ko: 1일
ml: 1ദി
mr: 1दि
ms: 1H
pa: 1ਦਿ
ro: 1Z
ru: 1Д
sr: 1Д
sw: 1S
ta: 1நா
te: 1రో
th: 1วัน
tr: 1G
uk: 1Д
ur: ۱د
vi: 1N
zh_hans: 1天
zh_hant: 1天

source: 1M
ar: شهر
bg: 1М
bn: ১মা
el: 1Μ
et: 1K
fa: ۱م
fi: 1kk
fil: 1B
he: חודש
hi: 1मा
hu: 1H
id: 1B
ja: 1ヶ月
ko: 1개월
ml: 1മാ
mr: 1म
ms: 1B
pa: 1ਮ
ro: 1L
ru: 1М
sr: 1М
ta: 1மா
te: 1నె
th: 1ด
tr: 1A
uk: 1М
ur: ۱م
vi: 1Th
zh_hans: 1月
zh_hant: 1月

source: 1W
ar: أسبوع
bg: 1С
bn: ১সপ্তা
ca: 1S
cs: 1T
da: 1U
el: 1Ε
es: 1S
et: 1N
fa: ۱ه
fi: 1vk
fil: 1L
fr: 1S
he: שבוע
hi: 1सप्ता
hr: 1T
hu: 1H
id: 1M
is: 1V
it: 1S
ja: 1週
ko: 1주
lt: 1S
lv: 1N
ml: 1ആ
mr: 1आ
ms: 1M
nb: 1U
pa: 1ਹ
pl: 1T
pt_br: 1S
ro: 1S
ru: 1Н
sk: 1T
sl: 1T
sr: 1Н
sv: 1V
ta: 1வா
te: 1వా
th: 1สัป
tr: 1H
uk: 1Т
ur: ۱ہ
vi: 1T
zh_hans: 1周
zh_hant: 1週

source: dApp
ar: تطبيق لامركزي

source: Gas, nonce, hex data
ar: الغاز، nonce، بيانات hex
bg: Газ, nonce, hex данни
bn: গ্যাস, ননস, হেক্স ডেটা
ca: Gas, nonce, dades hex
cs: Gas, nonce, hexadecimální data
de: Gas, Nonce, Hex-Daten
el: Gas, nonce, δεδομένα hex
es: Gas, nonce, datos hex
et: Gaas, nonce, hex-andmed
fa: گس، نانس، داده‌ی هگز
fr: Gas, nonce, données hex
he: גז, nonce, נתוני hex
hi: गैस, nonce, hex डेटा
hr: Gas, nonce, hex podaci
hu: Gas, nonce, hexadat
id: Gas, nonce, data heksa
is: Gas, nonce, hex-gögn
it: Gas, nonce, dati esadecimali
ja: ガス、ノンス、16進データ
ko: 가스, 논스, 16진 데이터
lt: Dujos, nonce, hex duomenys
lv: Gāze, nonce, hex dati
ml: ഗ്യാസ്, nonce, hex ഡാറ്റ
mr: गॅस, nonce, hex डेटा
ms: Gas, nonce, data hex
nb: Gass, nonce, heksadata
pa: ਗੈਸ, nonce, hex ਡਾਟਾ
pl: Gas, nonce, dane hex
pt_br: Gas, nonce, dados hex
ro: Gaz, nonce, date hex
ru: Газ, nonce, hex-данные
sk: Gas, nonce, hex údaje
sl: Gas, nonce, podatki hex
sr: Gas, nonce, heks podaci
sw: Gesi, nonce, data ya hex
ta: காஸ், nonce, hex தரவு
te: గ్యాస్, nonce, hex డేటా
th: แก๊ส, นอนซ์, ข้อมูลเลขฐานสิบหก
tr: Gas, nonce, hex verisi
uk: Газ, nonce, hex-дані
ur: گیس، nonce، hex ڈیٹا
vi: Gas, nonce, dữ liệu hex
zh_hans: Gas、nonce、十六进制数据
zh_hant: Gas、nonce、十六進位資料

source: Hash
ar: التجزئة
bg: Хеш
bn: হ্যাশ
et: Räsi
fa: هش
fi: Tiiviste
he: גיבוב
hi: हैश
is: Tætigildi
ja: ハッシュ
ko: 해시
lt: Maiša
lv: Jaucējkods
ml: ഹാഷ്
mr: हॅश
pa: ਹੈਸ਼
pl: Skrót
ru: Хеш
sl: Zgoščena vrednost
sr: Хеш
ta: ஹாஷ்
te: హాష్
th: แฮช
uk: Хеш
ur: ہیش
zh_hans: 哈希
zh_hant: 雜湊

source: Letter
ar: حرف
bg: Буква
bn: অক্ষর
ca: Lletra
cs: Písmeno
da: Bogstav
de: Buchstabe
el: Γράμμα
es: Letra
et: Täht
fa: حرف
fi: Kirjain
fil: Titik
fr: Lettre
he: אות
hi: अक्षर
hr: Slovo
hu: Betű
id: Huruf
is: Bókstafur
it: Lettera
ja: 文字
ko: 문자
lt: Raidė
lv: Burts
ml: അക്ഷരം
mr: अक्षर
ms: Huruf
nb: Bokstav
pa: ਅੱਖਰ
pl: Litera
pt_br: Letra
ro: Literă
ru: Буква
sk: Písmeno
sl: Črka
sr: Слово
sv: Bokstav
sw: Herufi
ta: எழுத்து
te: అక్షరం
th: ตัวอักษร
tr: Harf
uk: Літера
ur: حرف
vi: Chữ cái
zh_hans: 字母
zh_hant: 字母
